TRIGGERS = {"гошка","гоша", "гош"}




data_set = {

"какая погода": "сейчас скажу",
"какая погода на улице": "боишься замерзнуть?",
"что там на улице": "сейчас гляну...",
"сколько градусов": "можешь глянуть в окно, но сейчас проверю",
"запусти браузер": "browser сейчас открою",
"зекрой браузер": "browser одну минуточку",
"что делаешь": "помагаю вам",
"как дела": "все просто изумительно",
"выключись": "offBot выполняю",
"отрубись": "offBot до встречи",
"узнай": "searche минуточку",
"найди": "searche секунду",

}